[global]
SMWBAAB001=唯一标识符
SMWBAAB002=所属标识符
SMWBAAB003=参数代号
SMWBAAB004=参数名称
SMWBAAB005=参数长度
SMWBAAB006=初始值
SMWBAAB007=是否为窗体参数
SMWBAAB008=窗体识别号
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWBAAB001=
SMWBAAB002=
SMWBAAB003=
SMWBAAB004=
SMWBAAB005=
SMWBAAB006=
SMWBAAB007=N:否;Y:是
SMWBAAB008=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

